<?php
//
// _LANGCODE: en
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team

define('LICENSE_NOT_WRITEABLE', 'مجوز %s است. <br><span style="color:#ff0000;">لطفاً فایل ../include/license.php را قابل نوشتن کنید</span>');
define('LICENSE_IS_WRITEABLE', 'مجوز %s است');
define('_INSTALL_WEBMASTER', 'مدیران وب');
define('_INSTALL_WEBMASTERD', 'مدیران وبسایت اینجا');
define('_INSTALL_REGUSERS', 'کاربران ثبتنام شده');
define('_INSTALL_REGUSERSD', 'گروه کاربران ثبتنام شده');
define('_INSTALL_ANONUSERS', 'کاربران ناشناس');
define('_INSTALL_ANONUSERSD', 'گروه کاربران ناشناس');
/**
 * انواع گروههای جدید
 */
define('_INSTALL_BANNEDUSERS', 'کاربران ممنوع شده');
define('_INSTALL_BANNEDUSERSD', 'گروه کاربران ممنوع شده');
define('_INSTALL_MODERATORUSERS', 'مدیران');
define('_INSTALL_MODERATORUSERSD', 'اینها مدیران وبسایت شما هستند');
define('_INSTALL_SUBMITTERUSERS', 'ارسالکنندگان');
define('_INSTALL_SUBMITTERUSERSD', 'این گروه میتواند مقالاتی را به وبسایت شما ارسال کند');
define('_INSTALL_DEVELOPEUSERS', 'توسعهدهنده');
define('_INSTALL_DEVELOPEUSERSD', 'این کاربر دارای امتیازات توسعهدهنده است و میتواند پیامهای اشکالزدایی توسعهدهنده را مشاهده کند');
define('_INSTALL_L165', 'سایت در حال حاضر برای تعمیر و نگهداری بسته است. لطفاً بعداً دوباره مراجعه کنید.');
define('_INSTALL_ANON', 'ناشناس');
define('_INSTALL_DISCLMR', 'در حالی که مدیران و ناظران این سایت سعی خواهند کرد هرگونه محتوای ناخوشایند را هر چه سریعتر حذف یا ویرایش کنند،
اما بررسی هر پیام غیرممکن است. بنابراین شما اذعان میکنید که تمام پستهای
ارسالشده به این سایت نظرات و دیدگاههای نویسنده را بیان میکند و نه مدیران، ناظران یا مدیر وبسایت (مگر پستهایی که توسط این افراد باشد)
و بنابراین هیچگونه مسئولیتی نخواهند داشت.

شما موافقت میکنید که هیچگونه محتوای توهینآمیز، فحشآلود، زننده، افترا، نفرتانگیز،
تهدیدآمیز، جنسی یا هرگونه محتوای دیگری که ممکن است قوانین قابل اجرا را نقض کند، ارسال نکنید.
این کار ممکن است منجر به ممنوعیت فوری و دائم شما (و اطلاعرسانی به سرویسدهنده شما) شود.
آدرس IP تمام پستها برای کمک به اجرای این شرایط ضبط میشود.
ایجاد حسابهای متعدد برای یک کاربر مجاز نیست. شما موافقت میکنید که مدیر وبسایت،
مدیران و ناظران این سایت حق دارند هر موضوعی را در هر زمان که صلاح بدانند حذف، ویرایش، جابهجا یا بسته کنند.
به عنوان یک کاربر شما موافقت میکنید که هر اطلاعاتی که وارد کردهاید در یک پایگاه داده ذخیره شود.
در حالی که این اطلاعات بدون رضایت شما به هیچ شخص ثالثی فاش نخواهد شد، مدیر وبسایت،
مدیران و ناظران نمیتوانند مسئول هرگونه تلاش هکری باشند که منجر به نقض دادهها شود.

این سیستم سایت از کوکیها برای ذخیرهسازی اطلاعات بر روی رایانه محلی شما استفاده میکند.
این کوکیها هیچیک از اطلاعاتی که وارد کردهاید را شامل نمیشوند، بلکه فقط برای بهبود تجربه مشاهده شما هستند.
آدرس ایمیل فقط برای تأیید جزئیات ثبتنام و رمز عبور شما (و ارسال رمز عبور جدید در صورت فراموشی) استفاده میشود.

با کلیک بر روی دکمه ثبتنام، شما موافقت میکنید که تحت این شرایط قرار بگیرید.');

return $content;

