<?php
/**
 * Adapted from the following under GPL 1 or greater license
 * http://search.cpan.org/~creamyg/Lingua-StopWords-0.09/
 */
define(
    '_XMF_STOPWORDS',
    "من من خودم خود ما ما خودمان شما شما خودتان خودت شماها او او خودش او خودش او آن ها آنها خودشان چه کدام کی که این آن این ها آن ها هستم هست هستیم بود بودیم باشیم بوده بودهایم داشتن دارد داشته داشته باشیم"
    . " انجام دادن میکرد میکردیم میکنیم خواهیم میکنید نمیکنیم نمیکنند نخواهیم نباید نمیخواهم نخواهیم نمیشود نمیتواند نخواهد نمیتوانم نمیتوانید نمیتوانند اجازه بدهید که"
    . " باشد که باشد که چه وقتی که کجا چرا چطور یک یک آن و اما اگر یا چون تا وقتی که در حالی که از در نزدیکی برای با در مورد علیه بین داخل از طریق در طی قبل از بعد از بالا پایین در"
    . " خارج از بر زیر دوباره بیشتر بعد یک بار اینجا آنجا کی چرا چطور همه هیچ هر دو هر یک کم بیشتر بیشتر از سایر بعضی چنین نه نه تنها همان بنابراین از خیلی"
);
