<?php
// 
// _LANGCODE: en
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team
//%%%%%     Time Zone   %%%%
define('_TZ_GMTM12', '(GMT-12:00) انیوتوک، کواجالین');
define('_TZ_GMTM11', '(GMT-11:00) جزیره میدوی، ساموآ');
define('_TZ_GMTM10', '(GMT-10:00) هاوایی');
define('_TZ_GMTM9', '(GMT-9:00) آلاسکا');
define('_TZ_GMTM8', '(GMT-8:00) ساعت اقیانوس آرام (ایالات متحده و کانادا)');
define('_TZ_GMTM7', '(GMT-7:00) ساعت کوهستانی (ایالات متحده و کانادا)');
define('_TZ_GMTM6', '(GMT-6:00) ساعت مرکزی (ایالات متحده و کانادا)، مکزیکوسیتی');
define('_TZ_GMTM5', '(GMT-5:00) ساعت شرقی (ایالات متحده و کانادا)، بوگوتا، لیما، کیتو');
define('_TZ_GMTM4', '(GMT-4:00) ساعت آتلانتیک (کانادا)، کاراکاس، لاپاز');
define('_TZ_GMTM35', '(GMT-3:30) نیوفاندلند');
define('_TZ_GMTM3', '(GMT-3:00) برازیلیا، بوئنوس آیرس، جورج تاون');
define('_TZ_GMTM2', '(GMT-2:00) اواسط اقیانوس اطلس');
define('_TZ_GMTM1', '(GMT-1:00) آزور، جزایر کیپ ورد');
define('_TZ_GMT0', '(GMT) ساعت گرینویچ، لندن، دوبلین، لیسبون، کازابلانکا، مونروویا');
define('_TZ_GMTP1', '(GMT+1:00) آمستردام، برلین، رم، کپنهاگ، بروکسل، مادرید، پاریس');
define('_TZ_GMTP2', '(GMT+2:00) آتن، استانبول، مینسک، هلسینکی، اورشلیم، آفریقای جنوبی');
define('_TZ_GMTP3', '(GMT+3:00) بغداد، کویت، ریاض، مسکو، سن پترزبورگ');
define('_TZ_GMTP35', '(GMT+3:30) تهران');
define('_TZ_GMTP4', '(GMT+4:00) ابوظبی، مسقط، باکو، تفلیس');
define('_TZ_GMTP45', '(GMT+4:30) کابل');
define('_TZ_GMTP5', '(GMT+5:00) یکاترینبورگ، اسلام آباد، کراچی، تاشکند');
define('_TZ_GMTP55', '(GMT+5:30) بمبئی، کلکته، چنای، دهلی نو');
define('_TZ_GMTP6', '(GMT+6:00) آلماتی، داکا، کلمبو');
define('_TZ_GMTP7', '(GMT+7:00) بانکوک، هانوی، جاکارتا');
define('_TZ_GMTP8', '(GMT+8:00) پکن، پرت، سنگاپور، هنگ کنگ، اورومچی، تایپه');
define('_TZ_GMTP9', '(GMT+9:00) توکیو، سئول، اوزاکا، ساپورو، یاکوتسک');
define('_TZ_GMTP95', '(GMT+9:30) آدلاید، داروین');
define('_TZ_GMTP10', '(GMT+10:00) بریزبن، کانبرا، ملبورن، سیدنی، گوآم، ولادی وستوک');
define('_TZ_GMTP11', '(GMT+11:00) ماگادان، جزایر سلیمان، کالدونیای جدید');
define('_TZ_GMTP12', '(GMT+12:00) اوکلند، ولینگتون، فیجی، کامچاتکا، جزایر مارشال');
