سلام {X_UNAME},

یک نظر به {X_ITEM_TYPE} "{X_ITEM_NAME}" که شما در ماژول {X_MODULE} سایت ما تحت نظر دارید ارسال شده است (اما هنوز تایید نشده است).

شما میتوانید نظر را از اینجا مشاهده کنید (اگر دسترسی دارید):
{X_COMMENT_URL}

-----------

شما این پیام را دریافت کردهاید زیرا هنگام ارسال نظرات به این {X_ITEM_TYPE} انتخاب کردهاید که از این موضوع مطلع شوید.

اگر این پیام خطا بوده یا اگر تمایل ندارید که دیگر چنین اطلاعرسانیهایی دریافت کنید، لطفاً با مراجعه به لینک زیر اشتراکهای خود را بهروزرسانی کنید:
{X_UNSUBSCRIBE_URL}

لطفاً به این پیام پاسخ ندهید.

-----------
{X_SITENAME} ({X_SITEURL})
مدیر وبسایت
{X_ADMINMAIL}
