سلام {X_UNAME},

رویداد {X_NOTIFY_EVENT} برای {X_ITEM_TYPE} "{X_ITEM_NAME}" که شما در ماژول {X_MODULE} سایت ما تحت نظر دارید، رخ داده است.

شما می‌توانید {X_ITEM_TYPE} را از اینجا مشاهده کنید:
{X_ITEM_URL}

-----------

شما برای دریافت اطلاع‌رسانی‌های این‌چنینی اشتراک‌گذاری کرده‌اید.

اگر این پیام خطا بوده یا اگر تمایل ندارید که دیگر چنین اطلاع‌رسانی‌هایی دریافت کنید، لطفاً با مراجعه به لینک زیر اشتراک‌های خود را به‌روزرسانی کنید:
{X_UNSUBSCRIBE_URL}

لطفاً به این پیام پاسخ ندهید.

-----------
{X_SITENAME} ({X_SITEURL})
مدیر وب‌سایت
{X_ADMINMAIL}
